<template>
	<div id="home_content1">
		<div id="inner_content1">
			<p>
				Государственная геодезическая сеть (ГГС) представляет собой
				систему пунктов с известными координатами, которая используется
				для определения местоположения объектов на земле. Эти пункты
				обычно помечены специальными марками или стойками, которые
				фиксируются на постоянных местах и имеют точно измеренные
				координаты широты, долготы и высоты.
			</p>
		</div>
		<div id="decor1"></div>
	</div>
</template>

<script>
export default {};
</script>

<style></style>
